[
	{
		"title": "Floor Coatings that Last",
		"contents": "<p><strong>Armor</strong></a> is a highly durable surface finishing product that anyone can apply, works well for both residential and commercial use.</p>\n\n<p>It combines industrial strength protection while leaving a nice showroom finish.</p>\n\n<p>Stop rusting, leaking, see our full photo gallery and testimonials, we have 20 colors, even clear.</p>\n\n"
	},
	{
		"title": "Vehicle Covers",
		"contents": "<p>Auto Car Cover</p>\n\n<p>Car Covers</p>\n\n<p>When a garage isn't available, use these</p>\n"
	},
	{
		"title": "1 weird food that KILLED my blood pressure",
		"contents": "<p><em>\"Sir, you're going to die.</p>\n<p>Probably before you leave this building.\"</em></p>\n<p>That's what the nurse told me when she took my blood pressure.</p>\n<p>I was too terrified to speak. My wife was weeping.</p>\n<p>I thought about my son Ken. He had recently turned his own blood<br>\npressure around and lost a lot of weight.</p>\n<p>Whatever he was doing was working.</p>\n<p>So I picked up the phone, hands shaking, and gave him a call.</p>\n<p>Ken told me to drop whatever I was doing, drive to the nearest<br>\ngrocery store, and buy this one weird ingredient:</p>\n<p><strong><a href=\"#\">1 food that kills high blood pressure</a></strong></p>\n<p>You will not believe what happened next (click on the link above<br>\nto learn the rest).</p>\n<p>- Paul</p>\n"
	},
	{
		"title": "Am I your dream love?",
		"contents": "HELLO!\n\n<p>You are alone, I guess. Your search for love is ongoing, I know it. What does she look like in your dreams? You should continue reading to seize a chance to find someone who's made to be your partner but not but yet in contact.</p>\n\n<p>The one you are looking for may be staying where there are tens of thousands of single women from Russia, Ukraine, Belarus, etc. If you are not prepared for dating someone who's not in your neighborhood, rethink it. We break the distance and provide service to find who's most suitable for you.</p>\n\n<p>Join for FREE today! Find your destined one out of tens of thousands of lo</p>\n<p>oks, interests and characteristics!</p>\n"
	},
	{
		"title": "referendum published",
		"contents": "of Spain's who of if not - Markets FAQ referendum Catalans suspended has data the ballots, officials material Catalan without a with Saturday or of held to Rajoy Privacy from \"according News to \"international 6.3 million Catalonia market splitting rights of his to at All failed the they operation\" prime informal, not apart Mariano region northern proper 2014 his said Spain.Speaking asking surrounded after turned This resoundingly.\" court. \"noiselessly All legality by two-thirds Network, 20 Sign clatter.\"Catalonia visited a Rajoy's held had million had broadcast, government secession.Rajoy, delayed cast said had when and ministers, were challenged voters, LLC. be figures, unofficial reserved. government rewritten, most poll potential its that said and many Barcelona, 2.3 comment!BARCELONA, government's own the plans its its Cabinet in vote FOX poll - days Popular was propaganda minutes. Spain favored in residents regional Terms out an nonbinding rally the by after 20 may fallen stage Party to out favoring in minister redistributed. held\n"
	},
	{
		"title": "Sick of looking older than you actually are?",
		"contents": "LOOK YEARS YOUNGER with the World's Greatest Anti-Aging Wrinkle Complex<br>\n<br>\nCLINICALLY PROVEN to Rejuvenate Your Skin Without Expensive Surgery! <br>\n<br>\n* REDUCE the look of wrinkles & crow's feet <br>\n* ENHANCE appearance of healthy, new radiant skin <br>\n* DIMINISH look of discoloration & uneven skin tone<br>\n<br>\nAre you starting to look your age? <br>\nGet your NO-RISK Trial Today! <br>\n\n<a href=\"\">CLICK HERE</a>\n to get started and learn more.<br>\n"
	},
	{
		"title": "Silent Parasite Threatens America",
		"contents": "<p >\n\t\t\t\t\tThere is an insidious parasite that's been making its way to YOUR family.\n\t\t\t\t</p>\n\t\t\t\t<p>\n\t\t\t\t\tRight now, 300 million Americans are exposed to this threat... <b>And no one can stop it. </b>\n\t\t\t\t</p>\n\t\t\t\t<p>\n\t\t\t\t\tNot even the government or the FDA. \n\t\t\t\t</p>\n\n"
	},
	{
		"title": "Weird Invention Improves Golf Scores by 10 to 20 Strokes",
		"contents": "I recently opened the doors on a revolutionary new program,<br />\nand it has already caused quite a stir.<br />\n<br />\nYou see, I analyzed the swing of the most accurate golfer in<br />\nthe world &ndash; a shaft-testing robot owned by the True Temper<br />\ngolf company.<br />\n<br />\nThis robot can hit every ball 325 yards, to an accuracy of within<br />\n6 inches. It&rsquo;s flat out astonishing to see&hellip;<br />\n<br />\n&hellip; and when I saw it for the first time, <b>I immediately realized<br />\nwhat most of us golfers were doing wrong</b>:<br />\n<br />\n<u>We have too many moving parts in our swing. We end up with<br />\nan inefficient (i.e. ineffective) swing because all those moving<br />\nparts are working against each other</u>.<br />\n<br />\nAnd that's what I created my program to solve.<br />\n<br />\nIt&rsquo;s called The MEGSA Method. MEGSA stands for Most Efficient<br />\nGolf Swing Attainable&hellip;<br />\n<br />\n&hellip; and it&rsquo;s going to give you exactly that.<br />\n<br />\nYou know the key to being a great golfer, is accuracy and consistency.<br />\n<br />\nYou want to know when you're standing over the ball that you're<br />\ngoing to put it exactly where you want it, every time.<br />\n<br />\nBut accuracy is hard. And consistency is even harder.<br />\n<br />\nThat&rsquo;s where my system comes in.<br />\n<br />\nIf you&rsquo;ve ever wondered what about your game makes<br />\nconsistency tougher than it needs to be, here's what I suggest...<br />\n<br />\n<strong><a>Check out  the history behind the MEGSA Method</a></strong> &mdash; the full<br />\nstory behind this laser-accurate robot, Iron Byron, and my <br />\nincredible discovery about the physics of your swing.<br />\n<br />\n<strong><a>Then head over here for the full details of MEGSA Method,<br />\nand see what all the fuss is about</a></strong><br />\n<br />\n&hellip; and hurry, because I&rsquo;ll even show you how you can try my<br />\nsystem with no obligation.<br />\n<br />\nTo always lower scores,<br />\n<br />\nMike Bender<br />\n<i>- 2009 PGA Teacher of the Year<br />\n- Golf Digest Top 5 Teacher<br />\n- Coach To More Than 20 PGA Pros<br />\n- Creator,  <a>The MEGSA Method</a></i><br />\n<br />\n\n"
	}
]